<div>
    <h1>fixed-topএ ছাড়া গত সাতদিনে করোনা আক্রান্ত হয়েছেন ৪৮ হাজার ১৪৭ জন। এর মধ্যে গত ২৯ জুন ৭ হাজার ৬৬৬ জন, ৩০ জুন ৮ হাজার ৮২২ জন, ১ জুলাই ৮ হাজার ৩০১ জন, ২ জুলাই ৮ হাজার ৪৮৩ জন, ৩ জুলাই ৬ হাজার ২১৪ জন, ৪ জুলাই ৮ হাজার ৬৬১ জন এবং ৫ জুলাই ৯ হাজার ৯৬৪ জন।

        এ ছাড়া গত সাতদিনে করোনা আক্রান্ত হয়েছেন ৪৮ হাজার ১৪৭ জন। এর মধ্যে গত ২৯ জুন ৭ হাজার ৬৬৬ জন, ৩০ জুন ৮ হাজার ৮২২ জন, ১ জুলাই ৮ হাজার ৩০১ জন, ২ জুলাই ৮ হাজার ৪৮৩ জন, ৩ জুলাই ৬ হাজার ২১৪ জন, ৪ জুলাই ৮ হাজার ৬৬১ জন এবং ৫ জুলাই ৯ হাজার ৯৬৪ জন।

        এ ছাড়া গত সাতদিনে করোনা আক্রান্ত হয়েছেন ৪৮ হাজার ১৪৭ জন। এর মধ্যে গত ২৯ জুন ৭ হাজার ৬৬৬ জন, ৩০ জুন ৮ হাজার ৮২২ জন, ১ জুলাই ৮ হাজার ৩০১ জন, ২ জুলাই ৮ হাজার ৪৮৩ জন, ৩ জুলাই ৬ হাজার ২১৪ জন, ৪ জুলাই ৮ হাজার ৬৬১ জন এবং ৫ জুলাই ৯ হাজার ৯৬৪ জন।

        এ ছাড়া গত সাতদিনে করোনা আক্রান্ত হয়েছেন ৪৮ হাজার ১৪৭ জন। এর মধ্যে গত ২৯ জুন ৭ হাজার ৬৬৬ জন, ৩০ জুন ৮ হাজার ৮২২ জন, ১ জুলাই ৮ হাজার ৩০১ জন, ২ জুলাই ৮ হাজার ৪৮৩ জন, ৩ জুলাই ৬ হাজার ২১৪ জন, ৪ জুলাই ৮ হাজার ৬৬১ জন এবং ৫ জুলাই ৯ হাজার ৯৬৪ জন।

        এ ছাড়া গত সাতদিনে করোনা আক্রান্ত হয়েছেন ৪৮ হাজার ১৪৭ জন। এর মধ্যে গত ২৯ জুন ৭ হাজার ৬৬৬ জন, ৩০ জুন ৮ হাজার ৮২২ জন, ১ জুলাই ৮ হাজার ৩০১ জন, ২ জুলাই ৮ হাজার ৪৮৩ জন, ৩ জুলাই ৬ হাজার ২১৪ জন, ৪ জুলাই ৮ হাজার ৬৬১ জন এবং ৫ জুলাই ৯ হাজার ৯৬৪ জন।

    </h1>
</div>
